/* Please verify your identity */
"AuthenticationReason" = "Please verify your identity";

/* Passcode security has been disabled for this app. */
"Passcode.Disabled.Message" = "Passcode security has been disabled for this app.";

/* Passcode Disabled */
"Passcode.Disabled.Title" = "Passcode Disabled";

/* High */
"SecurityLevel.High" = "High";

/* Low */
"SecurityLevel.Low" = "Low";

/* Medium */
"SecurityLevel.Medium" = "Medium";

/* Change Pass Code */
"Setup.ChangePassCode" = "Change Pass Code";

/* Disable Pass Code */
"Setup.DisablePassCode" = "Disable Pass Code";

/* Disable Touch Id */
"Setup.DisableTouchId" = "Disable Touch Id";

/* Enable Pass Code */
"Setup.EnablePassCode" = "Enable Pass Code";

/* Enable Touch Id */
"Setup.EnableTouchId" = "Enable Touch Id";

/* Current security level is %@ */
"Setup.SecurityLevelSummary" = "Current security level is %@";

/* The screen will be blurred when you leave the app. */
"Summary.Blurring.On" = "The screen will be blurred when you leave the app.";

/* No passcode has been set. */
"Summary.PassCode.Off" = "No passcode has been set.";

/* A passcode is required after a period of inactivity. */
"Summary.PassCode.On" = "A passcode is required after a period of inactivity.";

/* TouchId is not available. */
"Summary.TouchId.NotSupported" = "TouchId is not available.";

/* TouchId is available but not enabled. */
"Summary.TouchId.Off" = "TouchId is available but not enabled.";

/* TouchId is required after a period of inactivity. */
"Summary.TouchId.On" = "TouchId is required after a period of inactivity.";

/* TouchID security has been disabled for this app. */
"TouchId.Disabled.Message" = "TouchID security has been disabled for this app.";

/* TouchID Disabled */
"TouchId.Disabled.Title" = "TouchID Disabled";

/* TouchId could not be enabled at this time. Check that TouchId has been correctly enabled on your device and try again. */
"TouchId.EnableFailed.Message" = "TouchId could not be enabled at this time. Check that TouchId has been correctly enabled on your device and try again.";

/* Failed to Enable TouchID */
"TouchId.EnableFailed.Title" = "Failed to Enable TouchID";

/* TouchID security has been enabled for this app. */
"TouchId.Enabled.Message" = "TouchID security has been enabled for this app.";

/* TouchID Enabled */
"TouchId.Enabled.Title" = "TouchID Enabled";

/* Please verify your identity to enable TouchId */
"TouchIdSetup" = "Please verify your identity to enable TouchId";

/* From this screen you can enable, disable and change the security settings. */
"Training.Description" = "From this screen you can enable, disable and change the security settings.";

/* Tap here to disable requiring a passcode or TouchId. */
"Training.DisablePassCode" = "Tap here to disable requiring a passcode or TouchId.";

/* Tap here to disable TouchId as an alternative to the app passcode. */
"Training.DisableTouchId" = "Tap here to disable TouchId as an alternative to the app passcode.";

/* Tap here to require a passcode after a period of inactivity. */
"Training.EnablePassCode" = "Tap here to require a passcode after a period of inactivity.";

/* Tap here to enable TouchId as an alternative to the app passcode. */
"Training.EnableTouchId" = "Tap here to enable TouchId as an alternative to the app passcode.";

/* Tap here to change the passcode. */
"Training.SetPassCode" = "Tap here to change the passcode.";

/* This is a summary of the current security status. */
"Training.Summary" = "This is a summary of the current security status.";

/* Security Setup */
"Training.Title" = "Security Setup";

